[
  {
    "id": 1,
    "category": "tennis",
    "firstname": "Jessica",
    "lastname": "Blake",
    "star": 5,
    "image": "https://i.ibb.co/pbYd4qt/1-tennis-3.png",
    "rates": "40AUD",
    "city": "Alexandria",
    "contact": {
      "mobile": "04594635254",
      "email": "jessica@tennisport.com"
    },
    "qualification": "Certificate IV in Sport Coaching",
    "intro": "Jessica recently joined MentorMe, after a stint playing at an academy in USA. Jessica is also a Club Professional Tennis Australia accredited coach and is very passionate about her tennis and teaching others the skills she has attained a player herself. jessica has a Bachelor of Education in Health and PE and her amazing character and commitment to training others is something all keen players will benefit from.",
    "video": "https://www.youtube.com/embed/YqgcykDGB2A",
    "testimonial": [
      "Excellent coach",
      "Sports are about those incredible moments where sheer human will and desire overcomes the odds. These are the moments we remember.",
      "What an amazing improvement I`ve  had in my Tennis since starting with Jess. I wish I had found her when I first started two years ago.",
      "I always felt that my greatest asset was not my physical ability, it was my mental ability.",
      "Very reasonable price!"
    ]
  },
  {
    "id": 2,
    "category": "tennis",
    "firstname": "Mitchell",
    "lastname": "Nellar",
    "star": 4.5,
    "image": "https://i.ibb.co/vm1NCxW/2-tennis.png",
    "rates": "34AUD",
    "city": "Darlinghurst",
    "contact": {
      "mobile": "04594635254",
      "email": "mitchell@tennisport.com"
    },
    "qualification": "Certificate IV in Sport Coaching",
    "intro": "Mitchell has been coaching since 2006 and is back in Sydney after coaching in Europe for 18 months. Mitchell is a qualified level 2 club professional and junior development coach as well a qualified PE teacher. He is also a high level player himself and a great asset to the MentorMe team. Mitchell is great at helping adults with basic training programs, or even those with professional ambition. A favourite with everyone, you’ll benefit greatly from his expertise and have heaps of fun at the same time",
    "video": "https://www.youtube.com/embed/YqgcykDGB2A",
    "testimonial": [
      "Thanks Mitch, awesome to get some quality hitting and drilling in while on holiday - ideal tune up for the season ahead.  Will be recommending to others and will be back for more.  Great concept, great coaching - really enjoyed it.  Cheers Bevan",
      "Thanks a bunch, Mitch- I am so much better after having coaching with you, and you make it fun too!",
      "Age is no barrier. With this teacher I pushed my limits",
      "Excellent service! Mitch is a great role model for budding players. Lots of in depth explanations on techniques and a very enthusiastic approach. Highly recommend!"
    ]
  },
  {
    "id": 3,
    "category": "tennis",
    "firstname": "Jenny",
    "lastname": "Jones",
    "star": 4,
    "image": "https://i.ibb.co/Dr7YhVN/3-tennis.png",
    "rates": "20AUD",
    "city": "Erskineville",
    "contact": {
      "mobile": "04594635254",
      "email": "jennyjones@tennisport.com"
    },
    "qualification": "Certificate IV in Sport Coaching",
    "intro": "I approach my lessons depending on the player. Some just want to have fun while others want to improve to a high level. Can be very technical or tactical gameplay and working on staying consistent can be the key to success. Once you ",
    "video": "https://www.youtube.com/embed/YqgcykDGB2A",
    "testimonial": [
      "My game has imporved so much since training with Jenny- thanks so much!",
      "I have surprised myself, I am playing with so much more speed and skill since being coached by Jen.",
      "Amamzing improvements in my tennis since I met Jen"
    ]
  }
]
